tap "homebrew/cask"
cask_args appdir: '/Applications'

brew "bash"
brew "bash-completion@2"
brew "git"
brew "vcprompt"
brew "mas"

# Passwords
cask "dropbox"
cask "1password"

# Communication
cask "zoom"
cask "slack"
cask "yakyak"

# Dev
cask "tableplus"
cask "gpg-suite"
cask "tableplus"

# Screen saver
cask "aerial"

mas "Airmail", id: 918858936
mas 'Deliveries', id: 290986013
mas 'Xcode', id: 497799835
